<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="autor" content="Yamileth Vizcarra">
    <title>Página de manejo de Hipervínculos en HTML ¨McDonalds¨</title>
</head>

<body>

<center><b><font size=+2>McDONALD&acute;S:&nbsp;</font></b>
<br><b><font size=+2>UN SISTEMA QUE REPRESENTA AL &Eacute;XITO</font></b>
<br><font size=-2>(Tomado del Libro: An&aacute;lisis y Dise&ntilde;o de
Sistemas de Informaci&oacute;n, SENN James. Pag. 39)</font></center>
<a name="indice"></a></a>
<h2>ÍNDICE</h2>
<hr width="90%">
<pre>
    1.- <a href="#introduccion">Introducción</a>
    2.- <a href="#desarrollo">Desarrollo</a>
    3.- <a href="#conclusion">Conclusión</a>
    4.- <a href="texto.html" target="_blank">Mi primera página de manejo de textos en HTML</a>
    5.- Envíame un correo eléctronico aquí:<a href="mailto:yamilethvizcarra20@gmail.com">yamilethvizcarra20@gmail.com</a>
    6.- <a href="https://www.itson.mx"> <img src="../imagenes/escudo.gif" alt="Instituto Tecnológico de Sonora" width="40" height="40" border="1"> Instituto Tecnológico de Sonora</a>
</pre>
<a name="introduccion"></a>
<h2>Introducci&oacute;n:</h2>
<p>Cuando pensamos en la d&eacute;cada de los cincuentas viene a nuestra
mente el rock and roll, los cortes de cabello al estilo cola de pato, las
aletas en los autom&oacute;viles, Elvis Presley y muchas cosas m&aacute;s.
Pero esta interesante &eacute;poca tambi&eacute;n fue el momento de la
expansi&oacute;n econ&oacute;mica que sigui&oacute; a la guerra. Estados
Unidos&nbsp; crec&iacute;a econ&oacute;micamente, su poblaci&oacute;n era
muy productiva y las personas estaban tan ocupadas que con frecuencia com&iacute;an
en el trabajo. Fue en este escenario din&aacute;mico y pintoresco de los
cincuentas donde hicieron su aparici&oacute;n los arcos dorados de McDonald&acute;s.
En la actualidad, m&aacute;s de treinta a&ntilde;os despu&eacute;s, en
McDonald&acute;s comen diariamente muchas m&aacute;s personas que las que viven
en todo el continente australiano.</p>
<p>El secreto de esta extraordinaria historia de &eacute;xito se encuentra
en la concepci&oacute;n y empleo de un sistema de operaci&oacute;n consistente.
Ray Kroc, fundador de McDonald&acute;s, fue un gran analista de sistemas. Kroc
prob&oacute; y perfeccion&oacute; aquellas estrategias que demostraron
ser las m&aacute;s adecuarlas porque satisfac&iacute;an&nbsp; los deseos
de los consumidores y las necesidades de los empleados para servir a los
deseos de los clientes.</p>
<a href="#indice"><img src="../imagenes/arriba.webp" alt="Regresar al índice" width="45" height="45"></a>
<a name="desarrollo"></a>
<h2>Desarrollo:</h2>
<p>Bajo la direcci&oacute;n de Kroc, se pregunt&oacute; a un sinn&uacute;mero
de clientes lo que deseaban de un restaurante. Se estudiaron una y otra
vez diversos procedimientos de cocina, empaquetado, men&uacute;s, distribuci&oacute;n
de sillas y mesas junto con el alumbrado para determinar lo que funcionaba
mejor y brindaba el mayor atractivo. Kroc siempre particip&oacute; de manera
directa en estos estudios as&iacute; como en todas las operaciones, tambi&eacute;n
lav&oacute; ventanas, cocin&oacute; hamburguesas y recibi&oacute; a los
clientes convencido de que la informaci&oacute;n proporcionada por otros
no era ning&uacute;n sustituto de la experiencia directa.</p>
<p>Al utilizar todos los datos reunidos a lo largo de sus continuas investigaciones,
Kroc descubri&oacute; con precisi&oacute;n lo que deseaba el consumidor
estadounidense de hamburguesas y, entonces, redise&ntilde;o toda la industria
americana de hamburguesas. Se escogieron m&eacute;todos para garantizar
un producto final de alta calidad. Kroc tambi&eacute;n se dio cuenta de
varios aspectos importantes que los dem&aacute;s restaurantes pasaban por
alto. De esta forma, se dio mayor prioridad a la rapidez del servicio.
Asimismo, los tocadores limpios se convirtieron en el sello de la cadena.
<p>Para aprovechar sus primeros &eacute;xitos, Kroc continu&oacute; aumentando
sus datos por medio de m&aacute;s estudios e investigaciones y dise&ntilde;&oacute;
el principio de duplicaci&oacute;n de la compa&ntilde;&iacute;a: cuando
una estrategia, procedimiento o m&eacute;todo de operaci&oacute;n tiene
&eacute;xito, impl&aacute;ntese en otros sitio.</p>
<p>Hoy, esta sistema de operaci&oacute;n ofrece a todos sus clientes consistencia
y uniformidad en todo el mundo. Los m&eacute;todos, ensayados y probados,
se inculcan a todos los gerentes y empleados en las instalaciones de Chicago
(la Universidad de la hamburguesa). Aunque Ray Kroc falleci&oacute; en
1984 a la edad de 81 a&ntilde;os, sus ideas contin&uacute;an viviendo.
Todav&iacute;a se le puede ver y escuchar en la Universidad de la hamburguesa,
por media de videocinta, aconsejar a sus disc&iacute;pulos que "la suerte
es un dividendo del trabajo. La suerte que usted tenga ser&aacute; consecuencia
de su trabajo."</p>
<a href="#indice"><img src="../imagenes/arriba.webp" alt="Regresar al índice" width="45" height="45"></a>
<a name="conclusion"></a>
<h2>Conclusi&oacute;n:</h2>
<p>Como consecuencia de su exitoso sistema, McDonald&acute;s abre con facilidad
sucursales en sitios poco familiares. Ya sea a bordo de un barco militar
en pleno mar o en los Campos El&iacute;seos de Par&iacute;s; Los arcos
dorados son un s&iacute;mbolo de amistad, la se&ntilde;al de un lugar donde
las personas se sienten a gusto, casi como en casa, todo porque el sistema
McDonald&acute;s ofrece el mismo servicio alrededor de todo el mundo.</p>
<a href="#indice"><img src="../imagenes/arriba.webp" alt="Regresar al índice" width="45" height="45"></a>
</body>
</html>